[
    {
        "id": 1,
        "title":"Першому гравцеві приготуватися",
        "author": "Ернест Клайн",
        "description": "2044 рік, світ потерпає від енергетичної кризи, панують безробіття і голод. Як і більшість людства, Вейд Воттс рятується від похмурої реальності в ОАЗі — масштабній віртуальній утопії, де можливості обмежуються лише фантазією. І як більшість людства, він мріє здобути найцінніший приз, захований у віртуальному світі. Творець ОАЗи Джеймс Галлідей заповів свій багатомільярдний спадок і саму ОАЗу тому, хто першим знайде три ключі. Полювання починається.",
        "url": " "
    },
      {
        "id": 2,
        "title":"Warcross",
        "author": "Розмарі Лукш",
        "description": "Для когось Warcross — це гра, а для когось – спосіб швидко заробити. Тільки не всі роблять це законно. Еміка Чен — мисливиця за головами, яка вистежує саме таких злочинців за винагороду. Тільки остання гонитва провалюється, і Еміка йде на ризик і зламує офіційний чемпіонат з Warcross.",
        "url": " "
    },
      {
        "id": 3,
        "title":"The Eye of Minds",
        "author": "Джеймс Дашнер",
        "description": "У першому романі серії Дешнера – «The Eye of Minds» – ми знайомимось із Майклом, хакером, що більшість свого часу проводить у VirtNet, віртуальній реальності-копії справжнього світу, чільне місце в якій займає Lifeblood – гра, у якій ще ніхто не вигравав. Майкла, а також його друзів Брайсона і Сару наймає VNS (VirtNet Security), аби ті відшукали Кейна – хакера, що змушує гравців здійснити самогубство у VirtNet і заразом у реальному світі (короткий гайдлайн: доступ до VirtNetу відбувається через труноподібні бокси і чіпи у голові гравця. Кейн змушує гравців виривати свої чіпи, ото поганець!). У романі вас чекають недитячі кліфхенгери і найголовніший із них змушує тихенько плакати в куточку з глобальності і безповоротності сюжету, коли карти розкрито.",
        "url": " "
    }
    ,
      {
        "id": 4,
        "title":"Білий попіл",
        "author": "Ілларіон Павлюк",
        "description": "Приватному детективу Тарасу Білому замовляють розслідувати вбивство панночки. Обвинувачують такого собі семінариста Хому Брута, й справа ніби геть зрозуміла... Втім, хутір, де сталося вбивство, приховує таємницю. І ця таємниця — страшніша за всі оповідки про панночку, яка встала з гробу.",
        "url": " "
    }
    ,
      {
        "id": 5,
        "title":"Чорнильно-чорне серце",
        "author": "Роберт Ґалбрейт",
        "description": "Коли до офісу детективів приходить перелякана Еді Ледвелл, благаючи про розмову з Робін Еллакотт, приватна розслідувачка не знає, що й думати. Еді, співавторку популярного коміксу «Чорнильно-чорне серце», переслідує таємнича особа з інтернету, що називає себе Аномія. Еді конче треба дізнатися, хто ця людина. Робін вирішує, що у такій справі агенція допомогти не може — і більше не згадує про цей випадок, аж поки за кілька днів не надходить шокуюча новина: Еді викрали, використавши шокер, та вбили на Гайґейтському цвинтарі, де відбуваються події «Чорнильно-чорного серця».",
        "url": " "
    }
]